Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# health_meals_body_ai.4842a70e2a73
source: 主観疲労は通常範囲
ar_sa: التعب الذاتي في المعدل الطبيعي
ca: La fatiga subjectiva està en el rang normal
cs: Objektní únava je obvykle rozsah
da: Subjektiv træthed er normal
de_de: Subjektive Müdigkeit liegt im normalen Bereich
el: Κανονική υποκειμενική κόπωση
en_au: Subjective fatigue is within normal range
es_es: Fatiga subjetiva dentro del rango normal
fi: Subjektiivinen väsymys on normaali
fr_ca: Fatigue subjective dans la normale
gu: શારીરિક થાક સામાન્ય સ્તર પર
he: תחושת עייפות בטווח הרגיל
hi: व्यक्तिगत थकान सामान्य सीमा में है
hr: Subjektivna umor je u normalnom rasponu
hu: A fáradtság normális tartományban
id: Kelelahan subjektif dalam rentang normal
it: Affaticamento soggettivo nella norma
ko: 주관적인 피로도가 정상 범위
mr: शारीरिक थकवा सामान्य आहे
ms: Kerahanan subjektif dalam julat normal
nl_nl: Subjectief gevoel van vermoeidheid is normaal
no: Subjektiv tretthet er innenfor normalområdet
pl: Subiektywne zmęczenie mieści się w normie
pt_br: Sensação de fadiga dentro da faixa normal
pt_pt: Sensação de fadiga dentro da faixa normal
ro: Oboseala subiectivă se situează în limite normale
ru: Субъективное ощущение усталости: в норме
sk: Subjektívna únava je v norme
sl: Občutek utrujenosti je običajno obseg.
sv: Subjektiv trötthet är inom normalt område
ta: உடல் சோர்வு சாதாரண வரம்பிற்குள் உள்ளது
te: వ్యక్తిగత అలసట సాధారణ పరిధిలో ఉంది
th: รู้สึกเหนื่อยตามปกติ
tr: Öznel yorgunluk normal aralıkta
uk: Суб'єктивне відчуття втоми в межах норми
vi: Cảm thấy mệt trong phạm vi bình thường
zh_hans: 主观疲劳在正常范围内
zh_hant: 主觀疲勞在正常範圍內

# health_meals_body_ai.499175873569
source: 通知への反応を見ながら朝・夜に案内します。
ar_sa: سنرشدك في الصباح والمساء أثناء مشاهدة رد الفعل على الإشعار.
ca: Us guiarem al matí i al vespre mentre observeu la reacció a la notificació.
cs: Posílám doporučení ráno a večer podle toho, jak reagujete na notifikace.
da: Vi sender dig rådgivning om morgenen og aftenen baseret på dine reaktioner på notifikationer.
de_de: Ich werde Ihnen morgens und abends Hinweise geben, basierend auf Ihren Reaktionen auf Benachrichtigungen.
el: Παρέχουμε οδηγίες το πρωί και το βράδυ με βάση την ανταπόκρισή σας στις ειδοποιήσεις.
en_au: We will send reminders in the morning and evening based on your notification responses.
es_es: Le proporcionaremos indicaciones por la mañana y por la noche en función de sus interacciones con las notificaciones.
fi: Ilmoita sinulle aamulla ja illalla, kun vastaat ilmoituksiin.
fr_ca: Nous vous fournirons des conseils matinal et nocturne en fonction de vos réponses aux notifications.
gu: સૂચનાઓ પરની પ્રતિક્રિયાને જોતા સવારે અને સાંજે સૂચનો આપવામાં આવશે.
he: אני אדריך אותך בבוקר ובערב בהתאם לתגובות שלך להודעות.
hi: सूचनाओं पर प्रतिक्रिया देखते हुए, सुबह और शाम को मार्गदर्शन प्रदान किया जाता है।
hr: Poslat ćemo vam savjete ujutro i navečer, ovisno o vašem odgovoru na notifikacije.
hu: Az értesítésekre adott reakciók alapján adunk tanácsokat reggel és este.
id: Berikan panduan di pagi dan malam berdasarkan respons notifikasi.
it: Le notifiche vengono inviate al mattino e alla sera in base alle tue reazioni.
ko: 알림에 대한 반응을 보면서 아침/저녁으로 안내합니다.
mr: संदेशांना प्रतिसाद देताना सकाळी आणि संध्याकाळी सूचना पाठवल्या जातील.
ms: Berikan panduan pada pagi dan malam berdasarkan tindak balas notifikasi.
nl_nl: We geven je advies in de ochtend en avond, afhankelijk van je reactie op notificaties.
no: Vi gir deg veiledning om morgenen og kvelden basert på din respons på varsler.
pl: Dostarczam wskazówki rano i wieczorem w oparciu o Twoje reakcje na powiadomienia.
pt_br: Envio orientações pela manhã e à noite com base nas suas respostas às notificações.
pt_pt: Envio orientações pela manhã e à noite com base nas suas respostas às notificações.
ro: Vom oferi îndrumări dimineața și seara, pe baza reacției la notificări.
ru: Уведомления отправляются утром и вечером в зависимости от вашей активности.
sk: Na základe vašich reakcií na notifikácie vám budem poskytovať rady ráno a večer.
sl: Na podlagi vašega odziva vas bomo obveščali zjutraj in zvečer.
sv: Vi ger dig vägledning på morgonen och kvällen baserat på dina reaktioner på notiser.
ta: அறிவிப்புகளுக்குப் பதிலளிக்கும் முறையைப் பொறுத்து, காலை மற்றும் மாலை நேரங்களில் உங்களுக்கு வழிகாட்டுகிறோம்.
te: నోటిఫికేషన్లకు ప్రతిస్పందనను బట్టి ఉదయం మరియు రాత్రి సమయంలో సూచనలు అందిస్తాము.
th: เราจะแจ้งเตือนในช่วงเช้าและเย็น โดยพิจารณาจากการตอบสนองต่อการแจ้งเตือน
tr: Bildirimlere tepkilerinizi gözlemleyerek sabah ve akşam saatlerinde size hatırlatırız.
uk: Надавайте поради вранці та ввечері, враховуючи вашу реакцію на сповіщення.
vi: Chúng tôi sẽ gửi hướng dẫn buổi sáng và tối dựa trên phản hồi của bạn.
zh_hans: 根据您的反馈，在早上和晚上提供建议。
zh_hant: 根據您的回覆，早上和晚上提供建議。

# health_meals_body_ai.4b6c42529d18
source: AIトレーナー
ar_sa: مدرب الذكاء الاصطناعي
ca: Entrenador d'IA
cs: AI trenér
da: AI-træner
de_de: KI-Trainer
el: Επαγγελματίας προπονητής με τεχνητή νοημοσύνη
en_au: AI Trainer
es_es: Entrenador de IA
fi: AI-valmentaja
fr_ca: Coach IA
gu: AI ટ્રેનર
he: מאמן AI
hi: एआई प्रशिक्षक
hr: AI trener
hu: AI edző
id: Pelatih AI
it: Trainer IA
ko: AI 트레이너
mr: एआय प्रशिक्षक
ms: Pelatih AI
nl_nl: AI-trainer
no: AI-trener
pl: Trener AI
pt_br: Treinador IA
pt_pt: Treinador IA
ro: Antrenor inteligență artificială
ru: Тренер ИИ
sk: AI tréner
sl: AI trener
sv: AI-tränare
ta: AI பயிற்சியாளர்
te: AI శిక్షకుడు
th: โค้ช AI
tr: Yapay zeka antrenörü
uk: AI-тренер
vi: Huấn luyện viên AI
zh_hans: 人工智能教练
zh_hant: AI 教練

# health_meals_body_ai.4be68a8e4622
source: 昼
ar_sa: النهار
ca: durant el dia
cs: Poledne
da: Middag
de_de: Mittag
el: Μεσημέρι
en_au: Lunch
es_es: Almuerzo
fi: Aamu
fr_ca: Matin
gu: બપોર
he: צהריים
hi: दोपहर
hr: Podnev
hu: Napközbeni tevékenység
id: Siang
it: Pomeriggio
ko: 점심 식사
mr: दुपार
ms: Makan tengah hari
nl_nl: Lunch
no: Middag
pl: Po południu
pt_br: Almoço
pt_pt: Almoço
ro: Prânz
ru: День
sk: Obedia
sl: Popoldne
sv: Lunch
ta: மதியம்
te: మధ్యాహ్నం
th: กลางวัน
tr: Öğle
uk: День
vi: Buổi trưa
zh_hans: 白天
zh_hant: 白天

# health_meals_body_ai.4bfe07c53900
source: 停滞チェック
ar_sa: فحص الركود
ca: Comprovació d'estancament
cs: Kontrola stagnace
da: Kontroller stagnation
de_de: Stillstand prüfen
el: Έλεγχος στατικής κατάστασης
en_au: Stagnation check
es_es: Verificación de estancamiento
fi: Liikkuvuuden tarkistus
fr_ca: Vérification de l'arrêt
gu: સ્થિરતા તપાસ
he: בדיקת קיפאון
hi: स्थगन जाँच
hr: Provjera stagnacije
hu: Teljesítési ellenőrzés
id: Periksa Stagnasi
it: Controllo dello stallo
ko: 정체 확인
mr: स्थिरता तपासणी
ms: Periksa Stagnasi
nl_nl: Statische controle
no: Sjekk for stagnasjon
pl: Sprawdzenie stagnacji
pt_br: Verificação de estagnação
pt_pt: Verificação de estagnação
ro: Verificare stagnare
ru: Проверка на застой
sk: Kontrola stagnácie
sl: Preverjanje stagnacije
sv: Kontrollera stillastående
ta: தடையில்லை சரிபார்ப்பு
te: స్థిరత్వం తనిఖీ
th: ตรวจสอบการหยุดชะงัก
tr: Durum Kontrolü
uk: Перевірка на стагнацію
vi: Kiểm tra sự trì trệ
zh_hans: 停滞检查
zh_hant: 停滞检查

# health_meals_body_ai.4c3dac603b36
source: 記録する
ar_sa: سجل
ca: registre
cs: Přidat záznam
da: Registrér
de_de: Aufzeichnen
el: Καταγράψτε
en_au: Start recording
es_es: Registrar
fi: Lisää uusi merkintä
fr_ca: Enregistrer
gu: સાચવો
he: רשום
hi: रिकॉर्ड करें
hr: Zapiši
hu: Rögzítsd
id: Mencatat
it: Registra
ko: 기록하기
mr: नोंद करा
ms: Catat
nl_nl: Opnemen
no: Registrer
pl: Zapisz
pt_br: Registrar
pt_pt: Registrar
ro: Înregistrează
ru: Добавить запись
sk: Vytvoriť záznam
sl: Zapišite
sv: Registrera
ta: பதிவு செய்யவும்
te: రికార్డ్ చేయండి
th: บันทึก
tr: Kaydet
uk: Додати запис
vi: Ghi lại
zh_hans: 开始记录
zh_hant: 開始記錄

# health_meals_body_ai.4c46ceec68e0
source: セット
ar_sa: مجموعة
ca: conjunt
cs: Sada
da: Sæt
de_de: Satz
el: Σετ
en_au: Set
es_es: Serie
fi: Sarja
fr_ca: Séance
gu: સેટ
he: סט
hi: सेट
hr: Serija vježbi
hu: Szett
id: Set
it: Serie
ko: 세트
mr: सेट
ms: Set
nl_nl: Set
no: Sett
pl: Seria ćwiczeń
pt_br: Conjunto
pt_pt: Conjunto
ro: Set
ru: Серия упражнений
sk: Sada cvikov
sl: Serija vaj
sv: Set
ta: செட்
te: సెట్
th: ชุดออกกำลังกาย
tr: Set
uk: Сетап
vi: Bài tập
zh_hans: 设置
zh_hant: 設定

# health_meals_body_ai.4c5179b35822
source: 比較できる日次データがありません
ar_sa: لا توجد بيانات يومية قابلة للمقارنة متاحة
ca: No hi ha dades diàries comparables disponibles
cs: Neexistují žádná denní data pro srovnání
da: Ingen daglige data er tilgængelige for sammenligning
de_de: Es gibt keine vergleichbaren Tagesdaten
el: Δεν υπάρχουν διαθέσιμα δεδομένα για σύγκριση σε ημερήσια βάση
en_au: No daily data available for comparison
es_es: No hay datos diarios comparables
fi: Ei ole mahdollisuutta verrata päivittäisiä tietoja.
fr_ca: Aucune donnée quotidienne comparable n'est disponible
gu: તુલના કરવા માટે કોઈ દૈનિક ડેટા ઉપલબ્ધ નથી
he: אין נתוני יום שניתן להשוות
hi: तुलना करने योग्य दैनिक डेटा उपलब्ध नहीं है
hr: Nema podataka za usporedbu za dan
hu: Nincs összehasonlítható napi adat
id: Tidak ada data harian yang dapat dibandingkan
it: Non ci sono dati giornalieri comparabili
ko: 비교 가능한 일일 데이터가 없습니다
mr: तुलना करण्यासाठी पुरेसा डेटा उपलब्ध नाही
ms: Tiada data harian yang boleh dibandingkan
nl_nl: Er zijn geen dagelijkse gegevens om te vergelijken.
no: Det finnes ingen daglige data for sammenligning.
pl: Brak możliwości porównania danych z jednego dnia
pt_br: Não há dados diários comparáveis
pt_pt: Não há dados diários comparáveis
ro: Nu există date zilnice comparabile
ru: Нет данных для сравнения за день
sk: Neexistujú porovnateľné denné dáta
sl: Niso na voljo dnevni podatki za primerjavo
sv: Inga dagliga data finns för jämförelse
ta: ஒப்பிட்டுப் பார்க்கக்கூடிய தினசரி தரவு எதுவும் இல்லை
te: పోల్చడానికి తగిన రోజువారీ డేటా లేదు
th: ไม่มีข้อมูลประจำวันที่สามารถเปรียบเทียบได้
tr: Karşılaştırabileceğiniz günlük veriler bulunmuyor
uk: Немає даних для порівняння за одним днем
vi: Không có dữ liệu hàng ngày nào để so sánh
zh_hans: 没有可比较的日间数据。
zh_hant: 沒有可比較的每日數據。

# health_meals_body_ai.4c7bd8cd9b27
source: 正面・横・背面などを同じ日にまとめます。1枚でも保存でき、後から追加できます。
ar_sa: قم بتجميع الجزء الأمامي والجانبي والخلفي وما إلى ذلك في نفس اليوم. يمكنك حفظ حتى صورة واحدة وإضافة المزيد لاحقًا.
ca: Agrupeu la part davantera, lateral, posterior, etc. el mateix dia. Podeu desar fins i tot una imatge i afegir-ne més més tard.
cs: Můžete seskupovat údaje z jednoho dne (přední, boční, zadní atd.). Uložení je možné i s jedním záznamem a později jej můžete doplnit.
da: Samler for, side og bag på samme dag. Kan gemmes individuelt, og kan tilføjes senere.
de_de: Sie können Daten für einen Tag zusammenfassen (z.B. Vorderseite, Seite, Rückseite). Sie können auch einzelne Datensätze speichern und später hinzufügen.
el: Ομαδοποιώ τις μετρήσεις (μπροστά, τα πλάγια, πίσω κ.λπ.) στην ίδια ημέρα. Μπορείτε να αποθηκεύσετε και μία μόνο μέτρηση και να την προσθέσετε αργότερα.
en_au: Combine front, side, and back views on the same day. You can save even one entry, and add more later.
es_es: Combina datos diarios, como vistas frontal, lateral y trasera. Puedes guardarlos individualmente y añadirlos más tarde.
fi: Yhdistän päivittäiset tiedot. Voit tallentaa yhden tai useamman tiedon ja lisätä niitä myöhemmin.
fr_ca: Regroupez les données du même jour : avant, latéral, arrière. Vous pouvez enregistrer une seule fois et ajouter des informations ultérieurement.
gu: હું સમાન દિવસે આગળ, બાજુ અને પાછળની માહિતી એકસાથે રાખી શકું છું. હું તેને એક જ વાર સાચવી શકું છું અને પછીથી તેમાં ઉમેરી પણ શકું છું.
he: ניתן לאחד את הצד, הירך והגב באותו יום. ניתן לשמור גם אם יש רק רשומה אחת, ואפשר להוסיף עוד מאוחר יותר.
hi: एक ही दिन में आगे, बगल और पीछे आदि को एकत्रित करें। आप इसे एक बार सहेज सकते हैं और बाद में इसमें अतिरिक्त जानकारी भी जोड़ सकते हैं।
hr: Sastavljam dane u jedan zapis. Možete spremiti čak i jedan zapis i dodati više kasnije.
hu: Azonos napokban rögzítve. Egyetlen bejegyzést is menthetünk, majd később hozzáadhatunk még.
id: Menggabungkan data harian, seperti bagian depan, samping, dan belakang. Dapat disimpan dalam satu file, dan dapat ditambahkan nanti.
it: Posso raggruppare dati giornalieri, come misurazioni frontali, laterali e posteriori. Posso salvare anche una singola misurazione e aggiungerla in seguito.
ko: 전면, 측면, 후면 등을 같은 날에 묶어 기록합니다. 한 장만 저장 가능하며, 나중에 추가할 수 있습니다.
mr: समोर, बाजू आणि मागच्या बाजू इत्यादी एकाच दिवसात एकत्रित केली. १ एंट्री सेव्ह करता येते आणि नंतर ती ॲड करता येते.
ms: Mengumpul bahagian depan, sisi, belakang, dll. pada hari yang sama. Anda boleh menyimpan satu sahaja, dan menambah lagi kemudian.
nl_nl: Je kunt dagelijkse gegevens samenvoegen. Je kunt ze apart opslaan en later toevoegen.
no: Jeg samler for-, side- og baksidesmålinger på samme dag. Du kan lagre den, og legge til flere senere.
pl: Możesz zgrupować dane z tego samego dnia. Możesz zapisać pojedynczy wpis i dodać go później.
pt_br: Agrupe informações como "frente", "lateral" e "trás" no mesmo dia. Você pode salvar individualmente e adicionar mais tarde.
pt_pt: Agrupe informações como "frente", "lateral" e "trás" no mesmo dia. Você pode salvar individualmente e adicionar mais tarde.
ro: Pot combina față, lateral și spate într-o singură înregistrare. Poți salva chiar și o singură înregistrare și să adaugi mai târziu.
ru: Объединяю данные за один день (спереди, сбоку, сзади и т.д.). Можно сохранить в одном файле и добавить позже.
sk: Zaznamenávame údaje pre jeden deň (predná, bočná, zadná strana). Môžete uložiť aj jednotlivé záznamy a neskôr ich pridávať.
sl: Sodelam podatke za en dan. Lahko shranim tudi posamezne dne, nato pa jih dodam.
sv: Sammanfatta fram, sida och baksida på samma dag. Du kan spara även om du bara har en, och lägga till fler senare.
ta: ஒரே நாளில் முன்புற, பக்கவாட்டு, பின்புறம் போன்றவற்றை ஒன்றாகப் பதிவு செய்யலாம். ஒரு முறை பதிவு செய்தாலும், பின்னர் சேர்க்கலாம்.
te: ముందు, పక్క, వెనుక మొదలైన వాటిని ఒకే రోజులో సేకరించవచ్చు. ఒకేసారి సేవ్ చేసుకోవచ్చు మరియు తరువాత అదనంగా కూడా చేర్చవచ్చు.
th: รวบรวมข้อมูล เช่น ด้านหน้า, ด้านข้าง, ด้านหลัง ในวันเดียวกัน สามารถบันทึกลงได้ แม้เพียง 1 ครั้ง และสามารถเพิ่มภายหลังได้
tr: Ön, yan ve arka gibi değerleri aynı güne göre toplayabilirsiniz. Tek bir kaydla kaydedebilir ve daha sonra ekleyebilirsiniz.
uk: Збираю дані для одного дня (перед, бік, спина тощо). Можна зберегти окремо, а потім додати.
vi: Tổng hợp các thông tin như phía trước, hai bên, phía sau vào cùng một ngày. Bạn có thể lưu trữ ngay cả khi chỉ có một mục, và thêm vào sau này.
zh_hans: 将正面、横向、背面等数据整理到同一天。即使只有一张照片也可以保存，并且可以后续添加。
zh_hant: 将正面、侧面、背面等整理成同一天。即使只有一张照片也可以保存，之后还可以添加。

# health_meals_body_ai.4cf77e9f289c
source: 写真を追加・編集
ar_sa: إضافة/تحرير الصور
ca: Afegeix/edita fotos
cs: Přidejte a upravte fotografii
da: Tilføj og rediger et billede
de_de: Foto hinzufügen und bearbeiten
el: Προσθήκη και επεξεργασία φωτογραφίας
en_au: Add and edit photo
es_es: Añadir y editar foto
fi: Lisää ja muokkaa kuvaa
fr_ca: Ajouter et modifier une photo
gu: ફોટો ઉમેરો અને સંપાદિત કરો
he: הוספה ועריכה של תמונה
hi: फोटो जोड़ें और संपादित करें
hr: Dodaj i urediš fotografiju
hu: Kép hozzáadás és szerkesztés
id: Tambahkan dan edit foto
it: Aggiungi e modifica foto
ko: 사진 추가 및 편집
mr: फोटो जोडा आणि संपादित करा
ms: Tambah dan edit gambar
nl_nl: Voeg een foto toe en bewerk deze
no: Legg til og rediger bilde
pl: Dodaj i edytuj zdjęcie
pt_br: Adicionar e editar foto
pt_pt: Adicionar e editar foto
ro: Adaugă și editează o fotografie
ru: Добавить и отредактировать фотографии
sk: Pridajte a upravte fotografiu
sl: Dodajte in urejajte sliko
sv: Lägg till och redigera bild
ta: புகைப்படத்தைச் சேர்த்து, திருத்தவும்
te: ఫోటోను జోడించి, సవరించు
th: เพิ่มและแก้ไขรูปภาพ
tr: Fotoğrafı ekle ve düzenle
uk: Додати та редагувати фотографію
vi: Thêm và chỉnh sửa ảnh
zh_hans: 添加和编辑照片
zh_hant: 添加和编辑照片

# health_meals_body_ai.4d24a28d4ef0
source: 食品名を検索
ar_sa: البحث عن اسم الطعام
ca: Cerca el nom del menjar
cs: Vyhledávání potravin
da: Søg efter mad
de_de: Lebensmittel suchen
el: Αναζήτηση τροφίμων
en_au: Search for food
es_es: Buscar alimentos
fi: Etsi ruoka nimen perusteella
fr_ca: Rechercher un aliment
gu: ખોરાકની ઓળખાણ શોધો
he: חיפוש לפי שם מזון
hi: भोजन का नाम खोजें
hr: Pretražite naziv hrane
hu: Élelmiszer név keresése
id: Mencari nama makanan
it: Ricerca del nome del cibo
ko: 음식 이름 검색
mr: खाद्यपदार्थाचे नाव शोधा
ms: Cari nama makanan
nl_nl: Voedsel zoeken
no: Søk etter mat
pl: Znajdź produkt
pt_br: Pesquisar por nome de alimento
pt_pt: Pesquisar por nome de alimento
ro: Căutați un aliment
ru: Поиск продуктов
sk: Vyhľadávanie podľa názvu potravy
sl: Poiščite hrano
sv: Sök efter mat
ta: உணவுப் பொருள் பெயரைத் தேடுதல்
te: ఆహార పేరును శోధించండి
th: ค้นหาอาหาร
tr: Yiyecek adını arayın
uk: Пошук продукту
vi: Tìm kiếm thực phẩm
zh_hans: 搜索食物名称
zh_hant: 搜尋食物名稱

# health_meals_body_ai.4d382e329510
source: AI送信履歴
ar_sa: منظمة العفو الدولية إرسال التاريخ
ca: Historial d'enviaments d'IA
cs: Historie odeslaných dat pomocí AI
da: AI-brugshistorik
de_de: KI-Verlauf
el: Ιστορικό αποστολής μέσω API
en_au: AI transmission history
es_es: Historial de envío a IA
fi: AI-tietojen historia
fr_ca: Historique des envois AI
gu: AI મોકલવાની હિસ્ટ્રી
he: היסטוריית שליחה של ה-AI
hi: AI द्वारा भेजे गए इतिहास
hr: Povijest slanja podataka putem API-ja
hu: AI használat előzményei
id: Riwayat pengiriman AI
it: Cronologia delle trasmissioni all'IA
ko: AI 전송 기록
mr: AI चा वापर इतिहास
ms: Sejarah penghantaran AI
nl_nl: AI-geschiedenis
no: AI-historikk
pl: Historia wysyłania danych do AI
pt_br: Histórico de envio da IA
pt_pt: Histórico de envio da IA
ro: Istoricul transmiterilor AI
ru: История отправки данных ИИ
sk: História pre odošleňovanie dát cez AI
sl: Seznam uporabe AI
sv: AI-historik
ta: AI அனுப்பப்பட்ட பதிவுகள்
te: AI పంపిన చరిత్ర
th: ประวัติการส่งข้อมูล AI
tr: AI gönderim geçmişi
uk: Історія використання AI
vi: Lịch sử gửi AI
zh_hans: AI发送历史记录
zh_hant: AI傳輸紀錄

# health_meals_body_ai.4d4309ebc66e
source: 条件別比較
ar_sa: المقارنة حسب الحالة
ca: Comparació per condició
cs: Srovnání podle podmínek
da: Sammenligning efter kriterier
de_de: Vergleich nach Kriterien
el: Σύγκριση βάσει κριτηρίων
en_au: Comparison by condition
es_es: Comparación según condiciones
fi: Vertailu eri ehtojen mukaan
fr_ca: Comparaison par condition
gu: શરતો પ્રમાણે સરખામણી
he: השוואה לפי תנאים
hi: शर्तों के अनुसार तुलना
hr: Usporedba prema uvjetima
hu: Kritériumok szerint összehasonlítás
id: Perbandingan berdasarkan kondisi
it: Confronto per condizioni specifiche
ko: 조건별 비교
mr: शर्तानुसार तुलना
ms: Perbandingan mengikut syarat
nl_nl: Vergelijking per conditie
no: Sammenligning etter kriterier
pl: Porównanie według warunków
pt_br: Comparação por condição
pt_pt: Comparação por condição
ro: Comparație după criterii
ru: Сравнение по условиям
sk: Porovnanie podľa podmienok
sl: Primerjaj glede na pogoje
sv: Jämförelse per kategori
ta: நிபந்தனைகளின் அடிப்படையில் ஒப்பீடு
te: నిబంధనల వారీగా పోలిక
th: เปรียบเทียบตามเงื่อนไข
tr: Koşullara göre karşılaştırma
uk: Порівняння за умовами
vi: So sánh theo điều kiện
zh_hans: 按条件比较
zh_hant: 按条件比较

# health_meals_body_ai.4d8687bed4f2
source: 複数方向の写真をまとめて確認します。
ar_sa: التحقق من الصور من اتجاهات متعددة في وقت واحد.
ca: Comproveu fotos des de diverses direccions alhora.
cs: Prohlédneme si více fotografií najednou.
da: Gennemgå flere billeder.
de_de: Ich betrachte mehrere Fotos aus verschiedenen Perspektiven.
el: Ελέγχουμε πολλές φωτογραφίες μαζί.
en_au: Review multiple photos together.
es_es: Revisamos varias fotos tomadas en diferentes ángulos.
fi: Tarkistetaan useista eri kulmista otettuja kuvia.
fr_ca: Consulter plusieurs photos prises sous différents angles.
gu: અન્ય દિશાના ફોટાને એકસાથે તપાસો.
he: בדוק מספר תמונות בכיוונים שונים.
hi: मैं कई दिशाओं से तस्वीरें एक साथ देख रहा हूँ।
hr: Pogledajte više fotografija.
hu: Többirányú képeket egyszerre megtekinthet.
id: Melihat beberapa foto dari berbagai sudut.
it: Controlla più foto da diverse angolazioni.
ko: 다양한 방향의 사진을 함께 확인합니다.
mr: विविध दिशांमधील फोटो एकत्रितपणे पाहण्यासाठी.
ms: Semak beberapa gambar dari pelbagai sudut.
nl_nl: Bekijk meerdere foto's van verschillende hoeken.
no: Sjekk flere bilder samtidig.
pl: Sprawdzam wiele zdjęć z różnych perspektyw.
pt_br: Verifique várias fotos em diferentes ângulos.
pt_pt: Verifique várias fotos em diferentes ângulos.
ro: Verificarea mai multor fotografii împreună.
ru: Просмотр нескольких фотографий с разных ракурсов.
sk: Pozrite si fotografie z rôznych uhlov.
sl: Pregledujemo več fotografij.
sv: Titta på flera bilder tagna från olika vinklar.
ta: பல கோணங்களில் உள்ள புகைப்படங்களை ஒரே நேரத்தில் பார்க்கவும்.
te: వివిధ కోణాల నుండి ఫోటోలను ఒకేసారి చూడండి.
th: ตรวจสอบภาพจากหลายมุมพร้อมกัน
tr: Farklı açılardan çekilmiş fotoğrafları toplu olarak inceleyin.
uk: Переглядаємо декілька фотографій з різних ракурсів.
vi: Xem xét nhiều ảnh chụp từ các góc khác nhau.
zh_hans: 查看多角度照片。
zh_hant: 我們已確認多個方向的照片。

# health_meals_body_ai.4e07f10d1d26
source: 分
ar_sa: دقائق
ca: minuts
cs: Minuty
da: Minutter
de_de: Minuten
el: Λεπτό
en_au: Minutes
es_es: Minutos
fi: Minuutti
fr_ca: Minutes
gu: મિનિટ
he: דקות
hi: मिनट
hr: Minute
hu: Percek
id: Menit
it: Minuti
ko: 분
mr: मिनिट
ms: Minit
nl_nl: Minuten
no: Minutter
pl: Minuty
pt_br: Minutos
pt_pt: Minutos
ro: Minute
ru: Минуты
sk: Minúty
sl: Minute
sv: Minuter
ta: நிமிடங்கள்
te: నిమిషం
th: นาที
tr: Dakika
uk: Хвилини
vi: Phút
zh_hans: 分钟
zh_hant: 分钟

# health_meals_body_ai.4e27cb296a97
source: トレーニング分析
ar_sa: تحليل التدريب
ca: anàlisi de formació
cs: Analýza tréninku
da: Analyse af træning
de_de: Analyse des Trainings
el: Ανάλυση άσκησης
en_au: Training analysis
es_es: Análisis del entrenamiento
fi: Harjoittelun analyysi
fr_ca: Analyse de l'entraînement
gu: તાલીમનું વિશ્લેષણ
he: ניתוח אימון
hi: प्रशिक्षण विश्लेषण
hr: Analiza treninga
hu: Edzés elemzése
id: Analisis Latihan
it: Analisi dell'allenamento
ko: 운동 분석
mr: प्रशिक्षण विश्लेषण
ms: Analisis latihan
nl_nl: Analyse van de training
no: Analyse av trening
pl: Analiza treningu
pt_br: Análise do treino
pt_pt: Análise do treino
ro: Analiza antrenamentului
ru: Анализ тренировки
sk: Analýza tréningu
sl: Analiza treninga
sv: Analysera träning
ta: பயிற்சி பகுப்பாய்வு
te: వ్యాయామ విశ్లేషణ
th: วิเคราะห์การออกกำลังกาย
tr: Egzersiz analizi
uk: Аналіз тренувань
vi: Phân tích huấn luyện
zh_hans: 训练分析
zh_hant: 訓練分析

# health_meals_body_ai.4e90e03be3ab
source: {{value1}}を軽めに
ar_sa: {{value1}} ولاعة
ca: {{value1}} encenedor
cs: Použít hodnotu {{value1}} lehce
da: Lettere med {{value1}}
de_de: {{value1}} leicht
el: Ελαφριά καταγραφή του {{value1}}
en_au: Use {{value1}} sparingly
es_es: Ajustar {{value1}}
fi: Käytä arvoa {{value1}} kevyesti
fr_ca: {{value1}}, avec modération
gu: {{value1}} ને હળવાશથી ઉપયોગ કરો
he: הגדר את ה-{{value1}} באופן קל
hi: {{value1}} को थोड़ा कम रखें।
hr: {{value1}} – lagano
hu: {{value1}}-t enyhén fogyassz.
id: Ringkas {{value1}}
it: {{value1}}» con moderazione
ko: {{value1}} 가볍게
mr: {{value1}} कमी प्रमाणात वापरा
ms: Kurangkan {{value1}}
nl_nl: {{value1}} Licht aanpakken
no: Lett justering av {{value1}}
pl: {{value1}} – spożywaj z umiarem
pt_br: Simplificar {{value1}}
pt_pt: Simplificar {{value1}}
ro: Simplificați {{value1}}
ru: Указать приблизительное значение "{{value1}}"
sk: Ľahko {{value1}}
sl: Uporabi vrednost {{value1}} za lažjo meritev
sv: Använd {{value1}} lättare
ta: {{value1}}-ஐ குறைவாக பயன்படுத்துங்கள்
te: {{value1}}ను రికార్డ్ చేయి
th: {{value1}} รับประทานในปริมาณน้อย
tr: {{value1}}'i hafifçe
uk: Легко записати значення {{value1}}
vi: {{value1}} Giữ mức độ vừa phải
zh_hans: 轻松记录 {{value1}}
zh_hant: 輕鬆記錄 {{value1}}
